[
    {
      "slug": "volume-01",
      "name": "Volume 01",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Spring-2012.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_1",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Spring_Cover_280X365.png",
      "description": "<p>2012 is upon us and with no tangible signs of the Mayan apocalypse the team at The Art of... is excited to unveil our plans for the upcoming year. We will continue offering you access to some of the sharpest, most highly regarded, business minds as well as further establish ourselves as a trusted resource in the world of business.</p>\n<p>2011 was a tremendous success and our best year thus far. With five ambitious conferences showcasing the philosophies and works of dozens of acclaimed speakers, we were able to engage a wider audience than ever before. Guy Kawasaki, former chief evangelist of Apple, enthralled us at The Art of Marketing in Toronto with his expertise on innovation. We witnessed a captivating presentation regarding leadership in the face of extreme challenges from the former Chief of Defence Staff of the Canadian Forces, General Rick Hillier, at The Art of Leadership in Calgary. New York Times bestselling author Seth Godin gave us an innovative and unique approach to succeed in today&rsquo;s crowded marketplace at The Art of Sales in Toronto. Despite the broad scope of speakers showcased in 2011, we never lost focus on ensuring the quality, relevance and practicality of their messages. We are proud that your feedback was consistently positive and that our conferences continually exceeded your expectations.</p>\n<p>With nine conferences on the horizon for 2012, including our inaugural program in the United States, The Art of Marketing in Chicago, we have been hard at work securing a roster of speakers that will continue to surprise and impress our delegates. In addition to our conferences, we will be exploring a variety of avenues to bring you pertinent business news, exclusives from our esteemed speakers and engage our community like never before. The publication you hold in your hands as well as our new website, set to launch later this year, will serve as resources that both echo the ideas presented at our conferences as well as feature unique content. Our hope is to develop an ongoing dialogue amongst our community. This will foster greater learning opportunities, facilitate networking and allow for feedback so that we can suit our offerings to fit your needs. We are excited to see how these mediums develop and grow over the upcoming year.</p>\n<p>Ultimately, the success of our company is entirely dependent on our community. Without your insatiable desire to educate yourselves and actively seek new ways to better succeed in business, we simply could not exist. For this reason, myself, and all of us at The Art of... would like to thank you for your on-going support.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2012-03-01",
      "image_filename": "volume-1-magazine-cover.png"
    },
    {
      "slug": "volume-02",
      "name": "Volume 02",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Summer-2012.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_2",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Summer_Cover_280X365.png",
      "description": "<p class='larger'>The Art or Science of Business</p><p>There has been much debate on whether success in business is more art or science or a bit of both.&nbsp; Clearly, today&rsquo;s most successful businesses are blurring the lines between the two. They require imagination, creativity, mathematics, observations, perceptions, perspectives, communication, discovery, experimentation, perseverance, connections and personal meaning.&nbsp;&nbsp;They begin with a creative process, followed by an efficient technique, even though &lsquo;artists&rsquo; are stereotypically creative, and scientists are stereotypically efficient it is the balance of the two which are at the heart of the business success formula. &nbsp;</p>\n<p>Apple is an extraordinary example of a company that is both highly artistic and scientific.&nbsp;&nbsp;According to the late Steve Jobs, the most enduring innovations marry art and science.&nbsp; He had pointed out that the biggest difference between Apple and all the other computer companies is that Apple always made a conscious effort to combine art and science. &nbsp;The original team working on the Mac had backgrounds in anthropology, art, history, and poetry. &nbsp;That&rsquo;s always been important in making Apple&rsquo;s products stand out. &nbsp;It&rsquo;s the difference between the iPad and every other tablet computer that came before it or since. &nbsp;It is the look and feel of a product. &nbsp;But it is such a difficult thing for scientists or engineers to see that importance, so in order for any company to succeed they must have a leader that sees the importance of both art and science and know how to bring them together.</p>\n<p>In our spring issue, Eric Ryan (Co-Founder of Method) discussed why he believes it is important for companies to invest more money in design and less in strategy.&nbsp;&nbsp;He noted that The London School of Business found that on average, every $1 spent on design yielded a $3 ROI.&nbsp;&nbsp;Understanding ROI from design is challenging because great design has an emotional impact on consumers that is inherently hard to measure.</p>\n<p>Although arguments can be made for both art and science it seems that, at high levels, art becomes more scientific and science, more artistic. It's at the low levels of both that we are most often exposed to, that makes us think that the two are shockingly different.&nbsp;</p>\n<p>We, at&nbsp;The Art Of&nbsp;believe in providing our community with a cross-section of thought leaders and subject matter experts who strike a balance between the artistic and scientific approaches to business today.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2012-07-01",
      "image_filename": "volume-2-magazine-cover.png"
    },
    {
      "slug": "volume-03",
      "name": "Volume 03",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Fall-2012.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_3",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Fall_Cover_280X365.png",
      "description": "<p class='larger'>Some say that content is king.</p><p>Content, as a big idea, exists everywhere: as &lsquo;products&rsquo; that we come to love or hate, as experiences in the service industry that we either grin or shudder at the mere thought. The Art Of lives by the creed when it comes to our conferences that our content must be rich, leading edge and thought provoking for our audience: We&rsquo;ve worked hard to provide an experience that is not only jam-packed with golden content, but we do our best to ensure it is delivered in an engaging, immersive and exciting manner. We curate our selection of speakers very carefully, and we make sure that they fit both thematically and stylistically. We choose not to look at trends and best practices, but on having excellent speakers work through fundamental business issues for our participants.</p>\n<p>We believe it is a prerequisite for our continued success: and while good content, products, or experiences will not ensure your success, it&rsquo;s something that can&rsquo;t be compensated for even with the largest advertising budgets or public relations pushes. As some general examples in business:</p>\n<p>Apple&rsquo;s commercial success is testament to their strong focus on content &ndash; their intuitive design of consumer electronics &ndash; paired up with excellent marketing execution. It&rsquo;s very rare that one hears about quality problems with their devices?</p>\n<p>Toronto startup 500px has recognized the value of focusing on their service &ndash; selection of beautiful photographs, as well as user experience to differentiate and capture share from current market leaders. That&rsquo;s the reason why they&rsquo;ve been gaining so much momentum in spite of the user base advantage that Flickr once had.</p>\n<p>Returning full circle, I&rsquo;m excited to draw your attention to the many books authored by the speakers we collaborate with. Each book is indicative of the author&rsquo;s success: they make insightful points while wrapping it in a way that stimulates your mind. The amplification effect in social media spreads word so much faster than it has in the past. The &lsquo;press&rsquo; we&rsquo;ve been fortunate enough to receive is an example of this. We&rsquo;re allowed to focus on delivering the conference experience to you because we work with great partners who are able to focus on marketing or community management, from the good folks at Simplicate Interactive, to the film whizzes with Biz Media, and the stream of content from Actionable Books.</p>\n<p>I recently spoke with a young entrepreneur who left one of our conferences. He was inspired by a keynote that was themed about &ldquo;hustling&rdquo;, and later on ran into a veteran business leader who said exactly the same thing. To me, the universal applicability of our conferences is a sign that we&rsquo;re onto something. It&rsquo;s been absolutely exhilarating to watch you, the community, continuing to improve and excel as individuals. We promise that as long as you remain committed to this pursuit, so will we.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2012-09-01",
      "image_filename": "volume-3-magazine-cover.png"
    },
    {
      "slug": "volume-04",
      "name": "Volume 04",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Winter-2012.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_4",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Winter_Cover_280X365.png",
      "description": "<p class='larger'><strong>The foundations of our lives are built through habits.</strong></p><p>Habits can be found everywhere. Naturally, they extend into the realm of business excellence. One of our speakers, Charles Duhigg, wrote a bestselling book about the important role habits play not only in each of our lives, but how they contribute to organizational success, and societal progress.</p>\n<p>We can quickly and simply leverage the power of habit to improve the way we execute. For example, those of us in sales can embrace the power of rituals to prime and revitalize themselves to persist further with cold calls, or adjust our own reactions to emotionally-testing situations to be more positive or proactive. These seemingly-minute tweaks can add up to huge changes.</p>\n<p>It&rsquo;s also because of these habits that we can collaborate with our team mates and partners: we can predict their reactions to certain cues and plan accordingly. Even qualities can be developed through the power of habit. Courage is the ability to act in spite of fear. Essentially, it is a habit: instead of reacting to a fight- or-flight response by running, courageous people choose to act consistently. They are comfortable with discomfort; pushing beyond their regular boundaries has become a routine.</p>\n<p>The strongest habits are the ones that win. If there&rsquo;s a quality you want to develop, don&rsquo;t wait to start building it: start today. What can you do by the end of the day to get the ball rolling on this new habit you&rsquo;ve resolved to take on?</p>\n<p>The matter of fact is we are governed by our habits. Use this fact to your advantage: start weeding out some of the habits you wish you didn&rsquo;t have. Break each one down to its cores: its cues, its routine, and its rewards. For example, do you get panicky at the thought of venturing to a conference alone? What happens when you feel anxious &ndash; do you check your phone and read e-mails while you stand by the wall? When you feel the jolt of nervousness, instead of retreating can you use this spark to advance and talk to the person nearest you?</p>\n<p>It&rsquo;s nice to hover around the same place and try to find balance. It can be scary to push. However, I need to share a thought that we at The Art Of live by: it&rsquo;s essential that you constantly move beyond where you are right now; you may fail spectacularly, which is far from the worst thing in the world. Or, you may succeed beyond your wildest dreams.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "<p>Jack Welch on what it really takes to succeed, plus more from&nbsp;Martin Lindstrom,&nbsp;Chester Elton,&nbsp;Jeffrey Gitomer and more.</p>",
      "published_date": "2012-12-01",
      "image_filename": "volume-4-magazine-cover.png"
    },
    {
      "slug": "volume-05",
      "name": "Volume 05",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Spring-2013.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_5",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/ArtOfCover_Spring.png",
      "description": "<p class='larger'>Art is a huge part of our work (in a way, you could say it&rsquo;s our middle name). It&rsquo;s weird, right? To a large part of the world, we simply organize business conferences.</p><p>Similarly, you may be a whiz with numbers. Or, you could be into recruitment and selection. You might spend your days designing marketing collateral. Perhaps you are leading your company&rsquo;s business development efforts. You&rsquo;re in the field of business management; you&rsquo;re not an artist, you tell yourself.</p>\n<p>You may not consider what you do art. If you claimed to be one, your work doesn&rsquo;t hold a candle to Da Vinci&rsquo;s Mona Lisa, Michaelangelo&rsquo;s Sistine Chapel, or Van Gogh&rsquo;s Starry Night. Right?</p>\n<p>As Seth Godin points out in his book Linchpin, &ldquo;Art isn't only a painting. Art is anything that's creative, passionate, and personal. And great art resonates with the viewer, not only with the creator.&rdquo; He goes on to put things into perspective: Were Steve Jobs, Charlie Chaplin, and Martin Luther King Jr. not artists?</p>\n<p>We are obsessed with myths. Whether it&rsquo;s classical ancient greek mythology, or the epics of modern day characters. Godin cites writer Joseph Campbell and says, &ldquo;Myths aren&rsquo;t about gods (real ones or imagined). They are about us. They are about humans acting human but doing it while wearing the cloaks of gods, of legendary figures.&rdquo;</p>\n<p>Artists like Jobs, Chaplin, and King weren&rsquo;t superhuman. They cared just a bit more than everyone else. They weren&rsquo;t willing to compromise. They translated their courage into projects that people initially scoffed and shook their heads at. Like many artists, they were often misunderstood and criticized for their life&rsquo;s work.</p>\n<p>Yet it&rsquo;s their stories that inspire us, move us to tears, and bring change. These artists are the ones who we remember, and tip our hats to, at the end of the day. Your story awaits you, and it&rsquo;s never too late to embrace it. It won&rsquo;t be an easy task, but it also means a chance at changing someone&rsquo;s life.</p>\n<p>Your work is your art. It&rsquo;s that simple. When you treat it as such, the innovation, creativity, and execution will become a byproduct. Organizing another business conference is not art. Creating a medium and an experience where artists can learn from, connect with, and inspire each other, is. We take extreme pride in our art, and we humbly present it as our gift to you.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "<p>John Mackey (Co-CEO &amp; Co-Founder of Whole Foods) on what leadership means to him, plus Martin Lindstrom, Mitch Joel, Chester Elton &amp; more.</p>",
      "published_date": "2013-05-01",
      "image_filename": "volume-5-magazine-cover.png"
    },
    {
      "slug": "volume-06",
      "name": "Volume 06",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Fall-2013.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_6",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Fall13-Cover.jpg",
      "description": "<p class='larger'><strong>If content is king, then context is god -- Gary Vaynerchuk</strong></p><p>A frequent speaker at The Art Of, Gary Vaynerchuk has identified that although content is extremely important, context is what makes it matter.</p>\n<p>Our team at The Art Of believes that &lsquo;our&rsquo; king is customer experience. If we are able to give our customers what they want when they want it, support them in creative ways, improve the quality of their lives, and do all of this at a reasonable value, we have won. Context defined is the circumstances and facts that surround a situation. When it comes to content, context is the way you&rsquo;re publishing, distributing and promoting your content. If you&rsquo;re trying to connect in the wrong context, it doesn&rsquo;t matter how good or bad your content is. It&rsquo;s not going to be read, shared or discussed.</p>\n<p>Whether we are curating an event, conducting an interview, producing a video or writing a book, we strive to be well informed of what our readers, followers and attendees are looking for. We don&rsquo;t consider it our job to tell you how to consume our content, it is our job to give you plenty of options.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "<p>Cover features Jonah Berger,&nbsp;Assistant Professor of Marketing at the Wharton School at the University of Pennsylvania &amp; New York Times Bestselling Author of Contagious.</p>",
      "published_date": "2013-09-01",
      "image_filename": "volume-6-magazine-cover.jpg"
    },
    {
      "slug": "volume-07",
      "name": "Volume 07",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Winter-2014.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_7",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/WINTER_2014-Front_Cover_small%20(1).jpg",
      "description": "<p class='larger'><strong>Anyone who tries to make a distinction between education and entertainment doesn&rsquo;t know the first thing about either -- Marshall McLuhan</strong></p><p>Content with a high degree of both educational and entertainment value is known as edutainment. It is our belief that it is the fine balance of both that triggers change and creates the largest impact for both individuals and their organizations.</p>\n<p>When we created The Art Of seven years ago we asked ourselves what it might be like if we were to blend the experience of attending a rock concert with the idea of listening to an Ivy League lecture. Although this sounds like something that would be very difficult to achieve, I believe that we have made steps in the right direction. The perfection of this medium is an ongoing mission.</p>\n<p>The educational process and how people engage with learning has changed significantly over the past few years. Understanding how people learn is always on our mind and the questions we are currently exploring include; How a learning environment impacts an individuals engagement with the content, how experts learn and how this is different from non-experts, and what the ideal state of mind is for the consumption of content.</p>\n<p>Lifelong learning is the &ldquo;ongoing, voluntary, and self-motivated&rdquo; pursuit of knowledge. Regardless if you are attending one of our events, reading a magazine or spending hours in the depths of YouTube we encourage you to to be a sponge for learning.</p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 17px; padding: 0px; font-size: 14px; direction: ltr; font-family: Ubuntu, &quot;Helvetica Neue&quot;, Helvetica, Helvetica, Arial, sans-serif; line-height: 1.6; color: rgb(34, 34, 34); background-color: rgb(255, 255, 255);\">Helping you succeed,</p>\n<p style=\"box-sizing: border-box; margin: 0px 0px 17px; padding: 0px; font-size: 14px; direction: ltr; font-family: Ubuntu, &quot;Helvetica Neue&quot;, Helvetica, Helvetica, Arial, sans-serif; line-height: 1.6; color: rgb(34, 34, 34); background-color: rgb(255, 255, 255);\">Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2014-01-01",
      "image_filename": "volume-7-magazine-cover.jpg"
    },
    {
      "slug": "volume-13",
      "name": "Volume 13",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/the-art-of-magazine-winter-2016-front-cover.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_13",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/daniel-pink-the-art-of-magazine-winter-2016-front-cover.png",
      "description": "<p class='larger'><strong>Successful people become great leaders when they learn to shift the focus from themselves to others -- Marshall Goldsmith</strong></p><p>Being the leader is never easy. It requires decisiveness and dealing with uncertainty. It means admitting your mistakes and shortcomings, which you can be positive there will be. And, most importantly, it sometimes means giving away your power so that you can empower the right person to lead in different situations.</p>\n<p>Nobody&rsquo;s perfect. And that&rsquo;s why sometimes, it&rsquo;s best for you to step back and let someone else lead. You must quiet your leader, alpha, persona and let your follower, doer, persona shine through. If you&rsquo;ve always held the reins, it can be difficult to let go of your ego and hand them over to someone else. It&rsquo;s vital to recognize when you&rsquo;re out of your realm of knowledge, and where someone else might be better suited to make an important decision.</p>\n<p>Don&rsquo;t overlook your contribution as you execute shoulder to shoulder with the rest of the team. And, while someone else is leading, you have the opportunity to learn from them. Leadership is an art. It&rsquo;s our privilege to work with some of the world&rsquo;s most exciting leaders to share the brushstrokes behind their masterpieces.</p>\n<p>We&rsquo;d love to hear your feedback about this magazine, our conferences, and The Art Of in general. If you have a chance, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2016-01-26",
      "image_filename": "volume-13-magazine-cover.png"
    },
    {
      "slug": "volume-12",
      "name": "Volume 12",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/The-Art-of-Magazine-Fall-2015-issue.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_12",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/The-Art-Of-Magazine-Fall-2015-Front-Cover.jpg",
      "description": "<p class='larger'><strong>The best way to contribute to a brand-new environment is not by trying to prove what a wonderful addition you are. It&rsquo;sbytrying to have a neutral impact, to observe and learn from those who are already there, and to pitch in with the grunt work wherever possible. -- Col. Chris Hadfield</strong></p><p>Learning wasn&rsquo;t optional when it was your full-time job and your peers all did it too. It was likely one of your top priorities for many years of your life. Yet the real world called. Amidst the flurry of conference calls, meetings, and emails, amongst many other interruptions, it can be easy to forget that learning is important. More importantly, learning is actually a part of everyone&rsquo;s job. Especially yours.</p>\n<p class=\"p2\">One of our frequent speakers, Chris Hadfield, really hit it on the nose when it comes to the nitty gritty of learning. When you&rsquo;re thrust into a new situation -- and it probably happens more than you&rsquo;d like -- it&rsquo;s best to stay quiet and focus on helping out wherever you fit in. He has another great quote about competence, which he defines as, &ldquo;keeping your head in a crisis, sticking with a task even when it seems hopeless, and improvising good solutions to tough problems when every second counts. It encompasses ingenuity, determination and being prepared for anything.&rdquo;</p>\n<p>No matter your industry, position, or role, learning has always been good for business. In today&rsquo;s fast-paced environment, learning is critical for good business. The Art Of has always believed in the ROI of learning and we&rsquo;re looking to build on this even more in the future.</p>\n<p>We&rsquo;d love to hear your feedback about this magazine, our conferences, and The Art Of in general. If you have a chance, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2015-09-17",
      "image_filename": "volume-12-magazine-cover.jpg"
    },
    {
      "slug": "volume-08",
      "name": "Volume 08",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Spring_2014.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_8",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Spring-2014-Cover.jpg",
      "description": "<p class='larger'><strong>What is Art? &quot;Art is a personal gift that changesthe recipient. The medium doesn&rsquo;tmatter. The intent does.&rdquo; -- Seth Godin</strong></p><p>The definition of art has evolved over time and varies based on context; anything can in fact be art, and the term continues to evolve. Art, at its simplest, is a form of communication. It means whatever it is intended to mean by the artist themselves, and this meaning is shaped by the materials, techniques, and forms of the art, as well as the ideas and feelings generated in the audience.</p>\n<p>&lsquo;The Art Of&rsquo; has been driven by a burning desire to develop a significant platform for sharing knowledge that provokes change. The vehicle for our company has historically been through live events, however as we grow we are identifying alternate approaches to share knowledge and thought leadership effectively amongst our community. Our intent hasn&rsquo;t changed but the medium might.</p>\n<p>Daniel Pink spoke recently at The Art of Sales and made the argument that in today&rsquo;s economy, both sales and non-sales selling depend more on the creative, interrogative, problem-finding skills of artists than on the reductive, algorithmic, problem-solving skills of technicians. Selling has changed more in the last ten years than it did in the previous hundred.</p>\n<p>Most of what we think we understand about selling is constructed atop a foundation of assumptions that have crumbled. The business landscape will continue to change at a rapid pace. I don&rsquo;t know what the future looks like but I do believe that you are much less susceptible to these transitions when you look at your business through the lens of an artist.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2014-03-01",
      "image_filename": "volume-8-magazine-cover.jpg"
    },
    {
      "slug": "volume-09",
      "name": "Volume 09",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Fall-2014.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_9",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/FALL_2014-web-cover.png",
      "description": "<p class='larger'><strong>The more you read, the more things you will know. The more that you learn, the more places you will go -- Dr. Suess, I Can Read With My Eyes Shut!</strong></p><p>A frequent contributor to The Art Of Magazine and past speaker at our conferences, Mitch Joel often talks about his personal relationship with reading and said this in a recent interview with Forbes:</p>\n<p><em>My daily reading habit is the exact same as my daily breathing habit. I am constantly and consistently reading something. The biggest difference is that I do my best to recognize how much reading I am doing. I do this because, as I get older, it became abundantly clear to me that the more I read the more informed I am. The more informed I am, the better the ideas are. The better the ideas are, the more creative I become.</em></p>\n<p>There is no doubt that reading more can lead to a host of benefits for business people of all stripes, and broad, deep reading can increase your performance significantly. Are you having a challenge getting started? Here are a few tips:</p>\n<p><strong>DIVERSIFY YOUR READING</strong> - I believe that one of the many reasons that people do not read more is that they do not alter their reading enough. Any subject, no matter how much you are interested in it, can begin to feel dry if you focus all of your attention upon it.</p>\n<p><strong>APPLY YOUR READING TO YOUR WORK</strong> - Are you struggling with a problem at work? Pick up a book on astronomy or gardening and see if there are ways in which you can apply the lessons from those fields to your profession.</p>\n<p><strong>ENGAGE WITH OTHERS</strong> - After working on projects both internally and externally, I&rsquo;ll often send my colleagues or partners a book that I think they&rsquo;ll enjoy. Try it out; it might encourage discussion, cross-application of important lessons, and an expansion of readers in your workplace.</p>\n<p><strong>READ FOR FUN</strong> &ndash; Try not to make all of your reading about business. Read to relax, escape and put your mind at ease. Reading for pleasure often offers a new perspective on business issues as well.</p>\n<p>This issue touches on everything from &ldquo;Hashtag Hijacking&rdquo; to understanding the psychology behind habits. I hope this helps get your wheels turning. I&rsquo;d love your feedback about the content, our conferences and The Art Of in general. If you have the opportunity, please email us at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2014-09-15",
      "image_filename": "volume-9-magazine-cover.png"
    },
    {
      "slug": "volume-10",
      "name": "Volume 10",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/The_Art_Of_Magazine_Winter_2015_WEB_small.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_10",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Winter_2015-01(1).png",
      "description": "<p class='larger'><strong>Creativity is as important now in education as literacy and we should treat it with the same status. -- Sir Ken Robinson</strong></p><p>Sir Ken Robinson has spoken for The Art Of and along with being one of our most admired speakers has been leading the charge for a revolution in education, starting with creativity. &nbsp;</p>\n<p>We often get stuck in routines responding to the demands of both our day-to-day lives and our careers. &nbsp;Creativity can be seen as a luxury afforded to only those with an abundance of free time or to those that have been born with that &lsquo;special&rsquo; gift. &nbsp;I would encourage you to think differently about creativity and how it is implemented in your life.</p>\n<p>Creativity is about generating ideas or producing things and transforming them into something of value. It often involves being inventive, ingenious, innovative and entrepreneurial. &nbsp;Creativity is not just about special people doing special things. We all have the potential to be creative and creativity is a skill that needs to be developed.&nbsp;</p>\n<p>It is our goal as an organization to give you an opportunity to spend time outside of your business and your life to see things in a more creative light and to hopefully provide the inspiration to guide you down the most successful path, regardless of your definition of success. Our platform has been designed specifically to bring a collection of the brightest minds to the forefront in an educational and entertaining format.</p>\n<p>I&rsquo;d love your feedback about our content, conferences and The Art Of in general. &nbsp;If you have the opportunity, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2014-11-25",
      "image_filename": "volume-10-magazine-cover.png"
    },
    {
      "slug": "volume-14",
      "name": "Volume 14",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/The_Art_Of_Magazine_volume-14.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_spring-issuu_v1",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/The_Art_Of_Magazine_Spring-Cover.png",
      "description": "<p class='larger'><strong>What do artists do? Artists give people something they didn&rsquo;t know they were missing: a dance, a piece of music, a painting, a piece of sculpture. Catering to that need is the best business strategy. -- Daniel H. Pink</strong></p><p>A frequent speaker at The Art Of, Daniel Pink has been saying for a long time that artistic thinking is one of the most important cognitive abilities in today&rsquo;s workforce. In particular, the rewards now go to people who can give the world something it didn&rsquo;t know it was missing, which is what poets, painters, and composers do.</p>\n<p>Certain industries are often thought of as being more creative-right or analytical-left brained thinking. Artists and entrepreneurs are historically more creative and tend to rely on the imaginative sphere of their right brain. Senior executives and managers are more logical in their decision making who leverage their left brain for deductive reasoning and analysis.</p>\n<p>Of course, we all use both parts of our brains on a daily basis, but the idea of engaging the right brain more readily for business is the inspiration and foundation for our forthcoming book Everyone&rsquo;s An Artist which will be published this fall.</p>\n<p>We&rsquo;d love to hear your feedback about this magazine, our conferences, and The Art Of in general. If you have a chance, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2016-03-25",
      "image_filename": "volume-14-magazine-cover.png"
    },
    {
      "slug": "volume-11",
      "name": "Volume 11",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/The_Art_Of_Magazine_Web.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine_volume_11",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/The_Art_Of_Magazine_Web-01.png",
      "description": "<p class='larger'><strong>Change might not be fast and it isn&rsquo;t always easy. But with time and effort, almost any habit can be reshaped -- Charles Duhigg</strong></p><p>Over the past twelve months, The Art Of has had a number of opportunities to work with and learn from Charles Duhigg, New York Times Bestselling author of The Power of Habit.</p>\n<p>In doing so, I&rsquo;ve become absorbed with habits and how they impact various aspects of business and life. This spring at The Art of Leadership for Women in Toronto we are thrilled to feature blockbuster author Gretchen Rubin. In her latest book, Better Than Before, Gretchen investigates the multiple strategies she&rsquo;s identified that help us make and break our habits. Rubin helps us understand that habits are the invisible architecture of a happy life, and when we are able to change our habits, we are able to change our lives.</p>\n<p>In studying the habits of successful business leaders, I came across a collection of common themes. Both continuous learning and mentorship consistently rise to the top of the list. I&rsquo;m a strong proponent of mentorship and in my experience mentors don&rsquo;t need to be experts. The very act of talking to someone else can help you find creative solutions to your business challenges.</p>\n<p>I&rsquo;d love to hear your feedback about this issue, our conferences and The Art Of in general. If you have a chance, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2015-03-25",
      "image_filename": "volume-11-magazine-cover.png"
    },
    {
      "slug": "volume-15",
      "name": "Volume 15",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Web-Version--Volume_15_2016--spreads_V2.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/web-version--volume_15_2016--single",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Web-Version--Volume_15_2016--Cover%20(1).png",
      "description": "<p class='larger'><strong>We don&rsquo;t grow into creativity, we grow out of it. Or rather, we get educated out of it -- Sir Ken Robinson</strong></p><p>We think that, in the broadest sense, art is created through new ways of thinking and trying something new. Something of value that the world hasn&rsquo;t seen before. It&rsquo;s taking risks and putting your passion and creativity into whatever the final product turns into.&nbsp;</p>\n<p>Creativity is now as important in education as literacy and will give you the edge in everything you do. We shouldn&rsquo;t just be executers when businesses need thinkers and innovators.</p>\n<p>This is why we love doing what we do at The Art Of; we strive to present new and innovative ways to broaden minds and challenge thinking. Everyone should be an artist, so we urge you to take inspiration from everything you see, read and experience and be an artist.</p>\n<p>We&rsquo;d love to hear your feedback about this magazine, our conferences, and The Art Of in general. If you have a chance, please send us an email at magazine@theartof.com.</p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais</p>",
      "summary": "",
      "published_date": "2016-09-16",
      "image_filename": "volume-15-magazine-cover.png"
    },
    {
      "slug": "volume-16",
      "name": "Volume 16",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume16-Digital.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/volume_16_2017_web_version--seperat",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Volume_16_cover_Web_Large.jpg",
      "description": "<p class='larger'><strong>Perhaps the key to success is not having more.</strong></p><p>At The Art Of, we&rsquo;re committed to bringing innovative thinking and varying business perspectives to the forefront. Most recently we&rsquo;ve been fascinated by the work of Rice University Professor Scott Sonenshein.&nbsp; In his new book <em>Stretch,</em>he examines why some people and organizations succeed with so little, while others fail with so much.</p>\n<p>The vast majority of businesses that we speak with on a daily basis describe success as having &lsquo;more&rsquo;. More money. More time. More employees. More reach. More likes. More followers. Perhaps &lsquo;more&rsquo; is part of the problem, not the solution.</p>\n<p>According to Sonenshein, you already have all of the tools you need to succeed, you just need to stretch. It can be incredibly freeing to stop worrying about what you don&rsquo;t have and rather focus on leveraging what you already have in more effective and gratifying ways.</p>\n<p>The best way to start stretching is by asking a relatively simple question: What can I do with what I already have? By asking this question you can alleviate the pressure of having to get &lsquo;more&rsquo; in order to do &lsquo;more&rsquo;.</p>\n<p>We&rsquo;d love to hear your feedback about this magazine, our conferences, and The Art Of in general. If you have a chance, please send us an email at <a href=\"mailto:magazine@theartof.com\">magazine@theartof.com</a></p>\n<p>Helping you succeed,</p>\n<p>Scott Kavanagh &amp; Christopher Novais<br />\nCo-Founders, The Art Of</p>",
      "summary": "",
      "published_date": "2017-04-17",
      "image_filename": "volume-16-magazine-cover.jpg"
    },
    {
      "slug": "volume-17",
      "name": "Volume 17",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume17-TheArtOfMagazine.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/volume17-theartofmagazine?e=25714899/56422626",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Volume_17_2017--Cover_Image--Medium_V1.jpg",
      "description": "<p>Creativity in business once referred to those &lsquo;creatives&rsquo; who toiled long hours in advertising or similar design fields. Creative departments, hand-maidens to powerful media departments, used innovative messaging to power persuasion and differentiate brands. Yet creativity raised eyebrows with the numbers people who demanded creative accountability. How does it work? Will it move the dial? If it&rsquo;s not science, what is it and how can it guide decision-making?</p>\n<p>&nbsp;&ldquo;Creativity is intelligence having fun.&rdquo; &ndash; Albert Einstein</p>\n<p>For the past decade, technology-driven innovation has had a profound impact on how business is shaping change in the way we think about creativity. Iconic leaders such as Steve Jobs, Jeff Bezos, and Elon Musk showed us that genius in creative leadership is about imagining the possibilities through an openness to expressiveness and exploration, to enhance culture, productivity and supercharge competitiveness.</p>\n<p>The idea that creativity can serve all aspects of industry comes as no surprise to the romanticized ideals of the Silicon Valley start-up; the birthplace of business creativity and the effectiveness of collaboration.</p>\n<p>&nbsp;Creativity is now seen as a business advantage that begins with organizational or process innovations rather than just the buzzy product or service launch.</p>\n<p>At The Art Of, we embrace the way that creativity shapes leadership, management, organization, collaboration, and innovation. Advancing creativity in business means that theory and practice need to come together under the tutelage of inspirational management. Learning how to use creativity to create a dynamic, innovative culture is the sweet spot sought today by insightful leadership. Challenging traditional thinking, and learning how stories, ideas, discoveries and collaborative moments fit into business will drive achievement and success for the businesses of today &hellip; and tomorrow.</p>",
      "summary": "",
      "published_date": "2017-12-01",
      "image_filename": "volume-17-magazine-cover.jpg"
    },
    {
      "slug": "volume-18",
      "name": "Volume 18",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/The_Art_Of_Magazine--Volume_18.pdf",
      "issu_url": "",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/The_Art_Of_Magazine--Volume_18--Cover_Image_V1_large.png",
      "description": "<p>It was the year of the Blackberry vs. the iPhone upstart. Michael Jackson turned 50. The stock market crashed and Barack Obama was elected President. A lot can change over a decade. Some 70 conferences, 200+ speakers and 100,000+ attendees later, The Art Of is proud to be celebrating its 10th anniversary with a renewed commitment for the future.<br />\n<br />\nThe Art Of has matured from being an inspirational conference developer into a respected, dynamic leadership development company supported by a global community impacting thousands of individuals and businesses each year. We&rsquo;ve evolved to incorporate the kinds of applicable tools and techniques for leadership that can be powerfully implemented within any corporate culture, and on every platform.<br />\n<br />\nOur speakers certainly walk the talk. We&rsquo;ve featured over 200 thought leaders including Malala Yousafzai, Vice President Joe Biden, Arianna Huffington, General Colin Powell and Bren&eacute; Brown. These unique voices have delivered profound narratives, lessons on teamwork, disruption, innovation, and game-changing ideas that can take careers to the next level while re-energizing spellbound conference attendees.<br />\n<br />\nIn 2018, learning experiences for leadership and women in leadership are where our commitment lies. Enlightened leadership that celebrates new ideas with actionable strategies is our focus. Developing the next generation supports our goal to enhance leadership capability so that it can affect change at every level of any organization. Hop on board, we&rsquo;ve already started redefining where business is taking us.</p>",
      "summary": "",
      "published_date": "2018-05-23",
      "image_filename": "volume-18-magazine-cover.png"
    },
    {
      "slug": "volume-19",
      "name": "Volume 19",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_19_The_Art_Of_Magazine.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/the_art_of_magazine-volume_19_2018_?e=25714899/65656202",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Magazine%20Covers/Volume_19_2018--WEB_cover--Large_V1.png",
      "description": "<p>Ten years ago, if you&rsquo;d invested $1,000.00 in Netflix stock, that investment would be worth well over $50K. But visionary investments aren&rsquo;t just financial. Today, savvy CEOs invest in talent, recognizing that they may not have ready-now leaders who are able to step up to replace those who move on or retire. And while many in leadership roles understand they don&rsquo;t need to be technical experts themselves, the need to understand how to nurture the up and comers while building strong teams to ensure a solid succession plan is critical.</p>\n<p>What does it mean to have leadership potential? Imagine if superstar CEO Alan Mulally had remained an engineer instead of becoming the boss at Boeing and Ford. Or if business advisor Ram Charan had continued working in the family shoe shop.</p>\n<p>From strategy and cultural transformation to talent development, team building, performance and productivity, the celebration of developing potential is a guiding principal at The Art Of as we dig even deeper to drive disruptive, innovative ideas in our groundbreaking 10<sup>th</sup> anniversary year.</p>\n<p>The Art of has grown into a respected, dynamic leadership development company supported by a global community impacting thousands of individuals and businesses each year. We hope you&rsquo;ll dig deep too, celebrating potential as you build influence in your space, challenge yourself to think differently, and push yourself to grow as a leader.</p>",
      "summary": "",
      "published_date": "2018-11-26",
      "image_filename": "volume-19-magazine-cover.png"
    },
    {
      "slug": "volume-20",
      "name": "Volume 20",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_20_The_Art_Of_Magazine.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/volume_20_the_art_of_magazine",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Volume_20_2019--Cover_Image--Medium_V1.png",
      "description": "<p>The more things change, the more questions there are to ask. Engaged leaders keep their fingers on the pulse of business trends to help ensure success for their companies. Understanding how to manage used to be a no brainer. Meet Gen Z, the first cohort with no memory of life without a smartphone. There are 61-million Gen Z about to enter the workforce in the US. In Canada, we&rsquo;re looking at one-fifth of our population. Do you know why they will be more difficult to manage and train than older generations?</p>\n<p>Is this the year we finally close the gap? Among the world's largest 500 companies, only 10.9 percent of senior executives are women. Yet the trend shows that companies with more female executives make more money. While researchers scratch their heads, there is one thing that we know for sure. Diversity helps make companies profitable, innovative and respected.</p>\n<p>Customers want instant gratification and results that move faster than ever. Companies that find the balance between increased speed and continued high-quality results will be far better positioned to grow in 2019. As a leader, how can you make sure that it doesn&rsquo;t lead to a decline in quality?</p>\n<p>With more employees working remotely this year, do you know how you will consistently hold everyone accountable? Having a continued and future plan for employee development is a predictor of its future success. At the Art of, staying ahead of the trends helps us design conferences with all the answers to today&rsquo;s trending questions. You can prepare yourself and your organization for the next big thing, even before it arrives.<br />\n&nbsp;</p>",
      "summary": "",
      "published_date": "2019-04-15",
      "image_filename": "volume-20-magazine-cover.png"
    },
    {
      "slug": "volume-21",
      "name": "Volume 21",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_21_The_Art_Of_Magazine.pdf",
      "issu_url": "https://issuu.com/theartof6/docs/volume_21_the_art_of_magazine",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Volume_21_2019--Web_Version--Cover--Medium_V1.png",
      "description": "<p>I can still remember attending my very first conference, fresh out of school and weeks into my career. I was eager to learn, contribute, and network. With a handful of freshly printed business cards, I set out to make my mark on the world. Instead, it made its mark on me and my love affair with professional development and continuing education was born. Returning to the office the next day with every one of my business cards still accounted for, I found myself armed with more actionable concepts than I had ever acquired throughout my previous studies.</p>\n   <p>Don&rsquo;t get me wrong; my days of academia provided me with foundational requirements, but being able to apply this learning in real time was a game changer. The ability to capture an insight and immediately understand its value to my organization (and my own personal growth) created a completely different learning experience.</p>\n   <p>We&rsquo;re fortunate to have an abundance of resources available to support us in our continued learning journey. Between books, articles, videos, podcasts, workshops, etc., there is no shortage of tools, only the time that we choose to invest in our growth. The key is to have an honest conversation with ourselves about the improvements we need to make in order to help solve the critical problems facing our organizations. In so doing, our investment in continued learning will yield our best return.</p>\n   <p>It was that very day that sparked the passion to create The Art Of and 11 years later, with over 80 conferences produced, that love affair still burns strong in me. I encourage it to burn in you.</p>",
      "summary": "",
      "published_date": "2019-09-24",
      "image_filename": "volume-21-magazine-cover.png"
    },
    {
      "slug": "volume-22",
      "name": "Volume 22",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_22_The_Art_Of_Magazine.pdf",
      "issu_url": "",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Vol_22_2022-cover-web-medium.png",
      "description": "<p>After two years of pandemic life, there's finally light at the end of the tunnel as the world continues on its path to normalcy. It may be hard to forget what we have endured and realize how far we still must travel. Cheryl Sandberg once reminded us, \"You will be defined not just by what you achieve, but by how you survive.\" This fitting sentiment leads us to ponder the burning question facing organizations and individuals: How can businesses and their leaders emerge from this dark time and rise from the ashes?</p>\n   <p>We have been isolated, locked down, shut down, and for some, even closed down. Our systems have been challenged, our values questioned, and our determination tested. Organizations have had to pivot time and again, adapting business practices to the needs of their clients and their own people. Human connection redefined, mental health peaked, the great resignation coined, and the ensuing crisis exacerbated deep-seated inequalities within our communities. While we may all have been caught up in the same storm, we are definitely not in the same boat!</p>\n   <p>The scope and speed of the pandemic posed extraordinary challenges to leaders. We developed resiliency and adaptability in moments of extreme ambiguity while tapping into our creativity, and the power of leadership prevailed. Though uncertainty still lingers, a sense of excitement is emerging as we look forward to coming together once again. If the pandemic has taught us anything, it is that human connection and collaboration are critical in reaching our goals.</p>\n   <p>While we may face greater uncertainty in our newly emerging and unfamiliar post-pandemic world, one thing remains true. We can always depend on inspiring leadership to guide us through these challenging times.</p>",
      "summary": "",
      "published_date": "2022-06-06",
      "image_filename": "volume-22-magazine-cover.png"
    },
    {
      "slug": "volume-23",
      "name": "Volume 23",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_23_The_Art_Of_Magazine.pdf",
      "issu_url": "",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Vol_23_2022_Stephen-Harper-web-medium.jpg",
      "description": "<p>When we last toured with The Art of Leadership in the fall of 2019, Marcus Buckingham shared, &ldquo;Talent is the multiplier. The more energy and attention you invest in it, the greater the yield will be.&rdquo; As we stare down the barrel of uncertainty once again, I&rsquo;m reminded that we&rsquo;ve been here before. After all, The Art Of was created in 2008 amidst the worst financial crisis since the great depression. As our financial systems collapsed, stocks plummeted, unemployment soared, and budgets slashed, we survived. Our determination and perseverance may have helped, but in the end, your commitment to leadership got us through.</p>\n<p>Accelerated in part by the pandemic, our world is going through change at a pace we have never seen before. Employee retention rates are down, critical roles remain unfilled, and the emerging &lsquo;quiet quitters&rsquo; trend is increasingly prevalent. The evolution of the workplace has seen employees have higher standards and greater expectations of their employers than ever before. Organizations are under more and more pressure to retain their people and to hold on to their top talent. To persevere, leaders must recruit right, better understand how their people are motivated, run more effective teams, support learning and development that boosts productivity, and ultimately drive a culture that ensures retention. Building upon these strategies offers the best chance of not only surviving, but flourishing during the recession. Your people are your most important asset, and investing in them effectively will be vital to you and your organization&rsquo;s survival.</p>\n<p>While we may face greater uncertainty ahead, one thing remains true. We can always depend on inspiring leadership to guide us through. Wishing you continued success!</p>",
      "summary": "",
      "published_date": "2022-12-06",
      "image_filename": "volume-23-magazine-cover.jpg"
    },
    {
      "slug": "volume-24",
      "name": "Volume 24",
      "pdf_file": "https://www.theartof.com/assets/files/magazine-issues/Volume_24_The_Art_Of_Magazine.pdf",
      "issu_url": "",
      "image_large": "https://www.theartof.com/assets/images/magazine-issues/Vol_24_2023_Lisa-LaFlamme-web-medium.jpg",
      "description": "<p>The Art of Leadership Women has become an annual gathering of brilliant minds that transcends boundaries and empowers women in their quest for leadership excellence. Over the years, our conference has served as a powerful forum for women to learn from one another and build meaningful connections. We have been fortunate to witness the extraordinary achievements and inspiring insights shared by some of the most remarkable women from around the world, and have emerged as a beacon of hope, a platform for learning, and a catalyst for change.</p>\n<p>While we celebrate our progress, we cannot overlook the harsh reality that women in leadership still face significant barriers and underrepresentation. The statistics reveal a disheartening truth: even though women constitute over half of the population, they hold only a fraction of senior management roles in our country's largest corporations.</p>\n<p>Despite these challenges, we remain optimistic for the future and applaud you for taking bold and deliberate actions to promote gender parity in leadership. Through equal access to developmental opportunities, fostering inclusive cultures, and providing robust mentoring and coaching programs, we can continue to push boundaries.</p>\n<p>Diversity in leadership is not just a moral imperative; it is also a business imperative. Countless studies have shown that companies with higher levels of gender, ethnic, and cultural diversity outperform their less diverse counterparts in terms of profitability and innovation.</p>\n<p>We are committed to empowering women in leadership and we extend our deepest gratitude for your unwavering support on this journey. Let us continue to challenge norms, shatter glass ceilings, and pave the way for a more inclusive and equitable future. Our resilience, combined with our collective determination, will shape a brighter future for women in leadership.</p>\n<p>Wishing you continued success!</p>",
      "summary": "",
      "published_date": "2023-06-21",
      "image_filename": "volume-24-magazine-cover.jpg"
    }
  ]